jorgebucaran/fisher
ilancosman/tide@v5
jethrokuan/z
andreiborisov/sponge
jorgebucaran/autopair.fish
patrickf1/fzf.fish
edc/bass
jhillyerd/plugin-git
danhper/fish-fastdir
sharkdp/fd
